const questionsList = [
  {
    title: "Почему лучше выбрать сервис, а не частного психолога",
    id: "why_better",
    info: "",
    variants: [
      "Ты сэкономишь деньги;",
      "Ты сэкономишь время;",
      "Ты сэкономишь невры и силы;",
      "Легко сможешь поменять специалиста, если что то пойдёт не так;",
      "Сервис гарантирует конфиденциальность;",
      "Доступны разные форматы общения с психологом;",
      "Для нас важна репутация;",
      "У нас больше “Плюшек”.",
    ],
  },
  {
    title: "Как понять, что мне нужен психолог",
    id: "how_to_understand",
    info: `Если тебе кажется, то тебе не кажется. Наша психика требует такого же внимания, 
    что и нас организм. Когда что-то болит, ты обращаешься к доктору, т.к. сам
    себе не можешь помочь. Это вне поля твоего знания, и это нормально. Согласишься?
    Работа с психокой и ментальным здоровьем также важна, а может быть и более значима.
    Тебе ведь знакома фраза “Все болезни из головы”. Если пройтись по конкретным 
    признакам, которые ведут тебя прямой дорогой в терапию, то вот они:`,
    variants: [
      "Тебе кажется, что ты ходишь по кругу",
      "Ты избегаешь контактов с кем-то из окружения",
      "Ты легко подвергаешься манипуляциям и не умеешь себя отставивать",
      "Тебя все бесит",
      "Ты чувствуешь потерянность",
      "Тебе свойственно заедать или запивать проблемы или плохое настроение",
      "Ты чувствуешь усталость, которая никак не закончится",
    ],
    resume: `Сигналов для обращения к специалисту много, наша психика — очень тонкая материя, разобраться с ней в одиночку нелегко. Чтобы оценить текущее состояние, мы предлагаем тебе пройти тест (ссылка в шапке профиля).`,
  },
  {
    title: "Как проходят встречи",
    id: "how_meatings_go",
    info: `Встречи проходят в онлайн-формате в виде видеоконференции, запись которой
    впоследствии можно пересмотреть.`,
    variants: [],
  },
  {
    title: "Как подбираются специалисты",
    id: "how_specialists_compile",
    info: `Подбор происходит с помощью анкеты. Консультант анализирует твои ответы и присылает несколько психологов на выбор с рекомендацией от "шефа" :)`,
    variants: [],
  },
  {
    title: "Если мне не понравится",
    id: "if_i_dont_like",
    info: `Если со стороны сервиса будет оказана неквалифицированная помощь, мы вернём
    деньги полностью. Если не подошёл конкретный специалист (такое бывает ,
    и это абсолютно нормально), мы предложим альтернативного специалиста 
    под твой запрос.`,
    variants: [],
  },
  {
    title: "Я переживаю за конфиденциальность",
    id: "confidential",
    info: `Мы несем полную ответственность за неразглашение личных данных и содержания сессий. Это предусмотрено в соглашении, которое можно изучить перед оплатой.
    Всё, что было в Вегасе, остаётся в Вегасе.`,
    variants: [],
  },
];

export default questionsList;
