const progressList = [
  {
    path: "psyhologhist_8.jpg",
    id: 8,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_2.jpg",
    id: 10,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_9.jpg",
    id: 9,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_5.jpg",
    id: 5,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_6.jpg",
    id: 6,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_7.jpg",
    id: 7,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
];

export default progressList;
