const unmatchedList = [
  {
    path: "psyhologhist_1.jpg",
    id: 1,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Обо мне:",
        info: "Я выбрала профессию психолога, потому что меня интересовала природа человека, было любопытно почему люди поступают так и не иначе, что дает и отнимает силы. Я из семьи врачей, поэтому выбор пал на мединститут. Хобби: я учу английский, читаю, смотрю кино, рисую, пробую себя в акробатике на батутах.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_2.jpg",
    id: 2,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Обо мне:",
        info: "Я выбрала профессию психолога, потому что меня интересовала природа человека, было любопытно почему люди поступают так и не иначе, что дает и отнимает силы. Я из семьи врачей, поэтому выбор пал на мединститут. Хобби: я учу английский, читаю, смотрю кино, рисую, пробую себя в акробатике на батутах.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_3.jpg",
    id: 3,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Обо мне:",
        info: "Я выбрала профессию психолога, потому что меня интересовала природа человека, было любопытно почему люди поступают так и не иначе, что дает и отнимает силы. Я из семьи врачей, поэтому выбор пал на мединститут. Хобби: я учу английский, читаю, смотрю кино, рисую, пробую себя в акробатике на батутах.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_4.jpg",
    id: 4,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_5.jpg",
    id: 5,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
  {
    path: "psyhologhist_6.jpg",
    id: 6,
    blocks: [
      {
        title: "Екатерина Воронова, 29 лет",
        info: "Индивидуальная сессия, \n 50 мин., 2850 руб.",
      },
      {
        title: "Образование:",
        info: "СГМУ, клинический психолог ",
      },
      {
        title: "Методы:",
        info: "Позитивная психология",
      },
    ],
    request_title: "Работает с запросами:",
    requests: [
      { title: "Тревога" },
      { title: "Сложности с принятием решений" },
      { title: "Не складывающиеся отношения" },
      { title: "Самоопределение" },
      { title: "РПП" },
      { title: "Низкая самооценка" },
      { title: "Страхи" },
      { title: "Апатия" },
      { title: "Лень" },
    ],
  },
];

export default unmatchedList;
